export const painReasons = [
  "1.Mʼязове напруження: Надмірна фізична активність, погана постава абo несподівані рухи можуть спричиняти напруження та біль у м`язах cпини",
  "2.Проблеми з хребтом: Зміни в хребті, такі як дегенеративний диск,грижа або спондилолістез, можуть викликати біль у спині",
  "3.Артрит: Запальні процеси у суглобах хребта можуть викликати біль та ригідність спини",
  "4.Радикулопатія: Нервові корінці, які виходять із хребта, можуть стискатися через грижу диску або спондилолістез, спричиняючи біль, оніміння або слабкість у руках або ногах",
  "5.Психосоматичні фактори: Стрес та емоційні проблеми можуть викликати мʼязові напруження та біль у спині",
];

export const painDescription =
  "Біль у спині є поширеною проблемою, з якою стикається багато людей.Він може мати різні причини, включаючи мʼязові напруження, проблеми з хребтом або дискомфорт, пов'язаний зі стресом та психосоматикою. Ця стаття зосередиться на розгляді проблеми болю у спині та різних факторів, які можуть впливати на її появу.";
